<?php
/**
 * Mod CP Permissions
 * Copyright 2011 Starpaul20
 */

$l['mod_cp'] = "کنترل پنل ناظم";
$l['forum_post_options'] = "فروم ها & پست ها";
$l['user_options'] = "کاربران";

$l['can_manage_announce'] = "می تواند اطلاعیه ها را مدیریت کند؟";
$l['can_view_modlogs'] = "می تواند گزارش کار مدیر را ببیند؟";
$l['can_edit_profiles'] = "می تواند پروفایل(نمایه) را مشاهده کند؟<br /><small>لطفا توجه کنید مدیران نمی توانند پروفایل فوق مدیران را ویرایش کنند یا مدیران کل از این اختیارات خارجند.</small>";
$l['can_ban_users'] = "می توانند کاربران را اخراج کند؟";
$l['can_view_warnlogs'] = "می تواند گزارشات اخطار را مشاهده کند؟";
$l['can_use_ipsearch'] = "میتواند از جستوجوی آی پی استفاده کند";

?>